[
  "dataview",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-charts",
  "various-complements",
  "obsidian-advanced-uri",
  "heatmap-calendar",
  "file-explorer-note-count",
  "sliding-panes-obsidian",
  "remember-cursor-position",
  "simple-embeds",
  "taskbone-ocr-plugin",
  "obsidian-git",
  "obsidian-auto-link-title",
  "customizable-page-header-buttons",
  "obsidian-style-settings",
  "markdown-prettifier",
  "obsidian-tabs",
  "obsidian-image-auto-upload-plugin"
]