[
  "quickadd",
  "dataview",
  "templater-obsidian",
  "periodic-notes",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-charts",
  "various-complements",
  "obsidian-advanced-uri",
  "heatmap-calendar",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "sliding-panes-obsidian",
  "remember-cursor-position",
  "simple-embeds",
  "taskbone-ocr-plugin",
  "obsidian-toggl-integration",
  "obsidian-git",
  "obsidian-weread-plugin",
  "obsidian-auto-link-title",
  "customizable-page-header-buttons",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "markdown-prettifier",
  "obsidian-frontmatter-tag-suggest",
  "obsidian-kanban",
  "obsidian-outliner",
  "notion-like-tables",
  "obsidian-tabs",
  "obsidian-image-auto-upload-plugin"
]